/*
 Navicat Premium Data Transfer

 Source Server         : MySQL
 Source Server Type    : MySQL
 Source Server Version : 50726 (5.7.26)
 Source Host           : localhost:3306
 Source Schema         : ruoyi-vue-pro3

 Target Server Type    : MySQL
 Target Server Version : 50726 (5.7.26)
 File Encoding         : 65001

 Date: 25/03/2023 17:20:36
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for kpi_assess_store
-- ----------------------------
DROP TABLE IF EXISTS `kpi_assess_store`;
CREATE TABLE `kpi_assess_store`  (
  `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT '主键ID',
  `title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL COMMENT '考核指标',
  `standard` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '' COMMENT '考核标准',
  `score` tinyint(4) NOT NULL DEFAULT 0 COMMENT '考核分值',
  `remark` varchar(500) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NULL DEFAULT NULL COMMENT '备注',
  `post_id` bigint(20) UNSIGNED ZEROFILL NOT NULL COMMENT '岗位编号',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '指标状态（0正常 1停用）',
  `fixed` tinyint(4) NOT NULL DEFAULT 0 COMMENT '是否必选（0必选 1可选）',
  `creator` varchar(64) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NULL DEFAULT '' COMMENT '创建者',
  `create_time` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `updater` varchar(64) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NULL DEFAULT '' COMMENT '更新者',
  `update_time` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '更新时间',
  `deleted` bit(1) NOT NULL DEFAULT b'0' COMMENT '是否删除',
  `tenant_id` bigint(20) NOT NULL DEFAULT 0 COMMENT '租户编号',
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE INDEX `idx_unique`(`update_time`, `tenant_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 61 CHARACTER SET = utf8mb4 COLLATE = utf8mb4_unicode_ci COMMENT = '考核指标库' ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of kpi_assess_store
-- ----------------------------
INSERT INTO `kpi_assess_store` VALUES (1, '完成每月联系面试有意向执业律师和实习律师作业', '联系面试执业律师2人则满分（每人10分）；实习律师4人则满分（每人5分），每增加一位面试律师增加10分，实习律师增加5分，没有不得分', 20, NULL, 00000000000000000005, 0, 1, '1', '2023-03-22 12:16:37', '1', '2023-03-22 12:17:40', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (2, '完成每月与盈科签约或办理执业手续律师作业', '签约或办理2人则满分（每人10分），每增加1位提成律师加5分/人、合伙人律师加10分/人、高级合伙人律师加20分/人，没有不得分', 20, NULL, 00000000000000000005, 0, 1, '1', '2023-03-22 12:22:51', '1', '2023-03-22 12:22:51', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (3, '完成行政团队人员入离职作业', '行政团队人员入离职或新增岗位时，应一个月内招聘到新人到岗，做好工作交接，如延期到岗扣5分', 5, NULL, 00000000000000000005, 0, 1, '1', '2023-03-22 22:30:23', '1', '2023-03-22 22:30:23', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (4, '完成严格执行员工入职流程，办理入职手续迅速，档案管理精确，提交行政审批局、司法局、律协等材料快速准确，律师OA、邮箱、LAW WIT办公系统开通及时，网站简历及信息完善及时作业', '满足律所业务发展需求得10分，延误指标1次扣3分，不良反映1次扣5分', 10, NULL, 00000000000000000005, 0, 1, '1', '2023-03-22 22:43:24', '1', '2023-03-22 22:49:14', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (5, '完成每月行政人员的绩效考核、考勤表、工资表及时制作', '不得耽误财务薪资的发放，出现差错扣5分/次。', 5, NULL, 00000000000000000005, 0, 1, '1', '2023-03-22 22:53:01', '1', '2023-03-22 22:53:01', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (6, '完成社保每月20号前缴纳费用，新人增员或员工离职应及时办理增减员；与总部对接的各项工作及时无误报送；通讯录有新员工入职应及时更新作业', '本指标出现差错或者未及时完成扣5分/次。', 5, NULL, 00000000000000000005, 0, 1, '1', '2023-03-22 22:56:18', '1', '2023-03-22 22:57:43', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (7, '完成每月组织行政培训（含现行规章制度、岗位职责、部门协调、主任政策推行、配合）等作业。', '完成得5分', 5, NULL, 00000000000000000005, 0, 1, '1', '2023-03-22 22:59:54', '1', '2023-03-22 23:02:19', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (8, '完成每月更新发展意见（含行政部门意见、律师发展意见）等作业', '完成得5分', 5, NULL, 00000000000000000005, 0, 1, '1', '2023-03-22 23:01:37', '1', '2023-03-22 23:02:28', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (9, '完成每月现有绩效考评、激励考核等制度推进，并可形成推进与总结经验作业', '完成得5分', 5, NULL, 00000000000000000005, 0, 1, '1', '2023-03-22 23:03:36', '1', '2023-03-22 23:03:36', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (10, '完成每月现有绩效考评、激励考核等制度调整，并形成总结及调整方案作业', '完成得5分，创新*2', 5, NULL, 00000000000000000005, 0, 1, '1', '2023-03-22 23:06:27', '1', '2023-03-22 23:07:56', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (11, '完成每月有一半及以上的部门举行部门月度会，.每月有2场及以上部门主任讲座或案例研讨等部门活动，每月至少两场青年律师培训作业', '少一场扣3分', 15, NULL, 00000000000000000008, 0, 1, '1', '2023-03-22 23:53:06', '1', '2023-03-22 23:53:06', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (12, '完成每月自主参与策划的活动不少于1次，包括但不限于20人以上的律师活动、10家企业以上的企业活动、盈科下午茶、生日会或其他社会活动及节日活动作业', '每次得10分，不重复计算，日常例行活动不计分，活动效果显著或得到律师的一致认可，可适当加分', 10, NULL, 00000000000000000008, 0, 1, '1', '2023-03-22 23:56:09', '1', '2023-03-22 23:56:09', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (13, '完成每月活动（含盈青会、盈知会、盈·静、辩论赛、模拟法庭）等≥10次作业', '每完成一次得1分', 10, NULL, 00000000000000000008, 0, 1, '1', '2023-03-22 23:58:07', '1', '2023-03-22 23:58:07', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (14, '完成每月重要节日活动策划，自主策划方案（含行政团队、律师团队、客户等）活动策划及方案实施作业', '完成策划方案得5分，策划方案实施每完成一次得10分', 10, NULL, 00000000000000000008, 0, 1, '1', '2023-03-23 00:03:50', '1', '2023-03-23 00:03:50', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (15, '完成每月应保质保量编写公众号文章15篇，重大新闻当日在公众号推送作业', '公众号文章15篇，少写一篇扣1分，重大新闻当日在公众号推送，逾期一次扣5分，文章出现重大失误或质疑每次扣5分', 15, NULL, 00000000000000000008, 0, 1, '1', '2023-03-23 00:08:26', '1', '2023-03-23 00:08:26', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (16, '完成每月各节假日海报及重要节气海报的制作及推送，早安问候海报每周至少发3张作业', '完成得5分，每少一次扣2分', 5, NULL, 00000000000000000008, 0, 1, '1', '2023-03-23 00:10:40', '1', '2023-03-23 00:10:40', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (17, '完成抖音每月保质保量完成25条拍摄并发布作业', '少发布一条扣2分，扣完为止；超额完成可根据拍摄效果每条加1分；单条视频点赞量超过1千加5分；当月粉丝增加500人以上加5分，1000以上加10分，2000以上加20分。', 20, NULL, 00000000000000000008, 0, 1, '1', '2023-03-23 00:13:02', '1', '2023-03-23 00:13:02', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (18, '完成内外账目登记准确无误，账表相符；账本、凭证、纳税申报表单妥善保管，无外泄；保证财务流程正常运行，无造成经济损失；各项财务报表真实可靠、全面完整作业', '出现差错，或未及时完成扣5分/次', 10, NULL, 00000000000000000002, 0, 1, '1', '2023-03-23 22:19:04', '1', '2023-03-23 22:20:09', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (19, '完成了解当地税收政策，认真研究税法，负责参与拟定财务计划，审核、分析、监督预算和财务计划的执行情况作业', '出现差错扣5分/次', 10, NULL, 00000000000000000002, 0, 1, '1', '2023-03-23 22:20:01', '1', '2023-03-23 22:20:01', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (20, '完成负责税收政策制度，做好律所税金的计算、申报和清缴工作，协助有关部门开展财务审计和年检。根据需求调整和更新税务制度作业', '完成加5分，做到合理避税*2', 10, NULL, 00000000000000000002, 0, 1, '1', '2023-03-23 22:21:15', '1', '2023-03-23 22:21:15', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (21, '完成严格执行财务制度，做好日常会计核算工作。核对会计凭证单据、报表编制等工作，汇总报表后上报，做到问题分析内容全面，负责做好账务内外帐和结算工作，财务的收发、增减和使用，资产增减和经费收支进行核算作业', '提出合理建议并采纳加5分/次；未按核算制度及流程执行，核算不准确、出错、未按流程办事、造成漏洞或损失的，应收不对账目不清的扣5分/次', 10, NULL, 00000000000000000002, 0, 1, '1', '2023-03-23 22:22:59', '1', '2023-03-23 22:22:59', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (22, '完成审核报销凭证及各项金额是否符合规定：办公用品采购流程资金的审核；对资金收入做好计划和监督，控制好成本和预算及财务收支、费用支出不突破资金计划，核对帐目明细，做到及时准确作业', '提出合理建议并采纳加5分/次；出错或未及时完成扣5分/次', 10, NULL, 00000000000000000002, 0, 1, '1', '2023-03-23 22:23:51', '1', '2023-03-23 22:23:51', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (23, '完成严格执行固定资产登记管理。及时与行政部做好律所固定资产盘查及登记，保证数目准确，帐目清晰，固定资产的资不流失作业', '如发现未及时登记或两部门之间数目不准确，账目不清的扣5分/次', 5, NULL, 00000000000000000002, 0, 1, '1', '2023-03-23 22:24:41', '1', '2023-03-23 22:24:41', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (24, '完成负责所有会计资料的整理、归档、保管作业', '装订不整齐、财务档案不能妥善保管、泄露财务机密的，扣5分/次', 5, NULL, 00000000000000000002, 0, 1, '1', '2023-03-23 22:25:48', '1', '2023-03-23 22:25:48', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (25, '完成负责律师提款、核账工作，及时制作律师提款表，办理提款相关手续，主动解释款项明细作业', '完成得10分，出现律师未能给予提款或差错扣5分/次', 10, NULL, 00000000000000000002, 0, 1, '1', '2023-03-23 22:27:25', '1', '2023-03-23 22:27:25', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (26, '完成负责季度清理往来款项，对长期挂账的应收、应付款项提出清理意见，避免造成坏账损失作业', '完成得10分，因个人原因造成经济损失的扣5分/次', 10, NULL, 00000000000000000002, 0, 1, '1', '2023-03-23 22:29:09', '1', '2023-03-23 22:29:09', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (27, '完成每月初向主任以书面或电子版形式对上月创收、支出情况做详细汇报、分析，根据创收情况及时做好核算税务统筹计划，合理的提出激励政策及解决方案作业', '提出合理化方案并采纳加*2，未及时汇报扣5分/次', 5, NULL, 00000000000000000002, 0, 1, '1', '2023-03-23 22:30:06', '1', '2023-03-23 22:30:06', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (28, '完成做好LAW WIT收费信息审核、出票审核、收费状态审核（含客户名称、客户收费、信息对比、出票规范、出票数量、已收、开票、归档状态）等作业', '出现差错扣5分/次', 5, NULL, 00000000000000000004, 0, 1, '1', '2023-03-23 23:13:33', '1', '2023-03-23 23:13:33', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (29, '完成建立健全出纳各种账目，保证账款相符，掌握银行资金进出数目清楚明了，银行现金帐做到准确无误作业', '出现差错扣5分/次', 10, NULL, 00000000000000000004, 0, 1, '1', '2023-03-23 23:14:17', '1', '2023-03-23 23:14:17', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (30, '完成严格审核收付款凭证，按规定办理款项收付业务；严格执行财务制度，防范损失作业', '出现差错扣5分/次', 5, NULL, 00000000000000000004, 0, 1, '1', '2023-03-23 23:15:00', '1', '2023-03-23 23:15:00', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (31, '完成负责财务印章的保管与规范使用做好登记作业', '滥用财务章发现一次扣10分', 10, NULL, 00000000000000000004, 0, 1, '1', '2023-03-23 23:15:39', '1', '2023-03-23 23:15:39', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (32, '完成做好各类账单账目核对工作，每天发生的开票额、收入、支出的记录及核对作业', '确保无误得10分，出现差错扣10分/次', 10, NULL, 00000000000000000004, 0, 1, '1', '2023-03-23 23:16:48', '1', '2023-03-23 23:16:48', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (33, '完成做好票据管理，正确开具支票、发票、收据，每月做好律师发票报稍核准工作，将违规不符合要求的票据、材料及时与律师对接调整作业', '出现差错扣5分/次', 10, NULL, 00000000000000000004, 0, 1, '1', '2023-03-23 23:17:38', '1', '2023-03-23 23:17:38', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (34, '完成每周已提交归档案件，符合退费标准，办理归档退费作业', '正常得10分，完成一次得1分', 10, NULL, 00000000000000000004, 0, 1, '1', '2023-03-23 23:18:44', '1', '2023-03-23 23:18:44', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (35, '完成每月已开票案件催收，回款率作业', '正常得10分，回款率≥60%，（回款率-60%）*100同比得分', 10, NULL, 00000000000000000004, 0, 1, '1', '2023-03-23 23:19:49', '1', '2023-03-23 23:19:49', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (36, '完成工作严谨零失误作业', '因个人原因造成工作差错，每次扣1-10分，若因此影响律师律师收费或律所管理的，扣除10分。', 10, NULL, 00000000000000000004, 0, 1, '1', '2023-03-23 23:22:05', '1', '2023-03-23 23:22:05', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (37, '完成每月第一周按时与财务部出纳做好律师的案件费用回款情况汇总及催促回款情况，以书面或电子版方式汇报给主任，并现场给予解释说明作业', '未及时汇报工作扣5分/次。', 5, NULL, 00000000000000000004, 0, 1, '1', '2023-03-23 23:23:30', '1', '2023-03-23 23:23:30', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (38, '完成认真做好LAW WIT律师个案审查规范：针对收案的审核、函件审核、案件合同审核（含冲突检索、委托阶段、收费标准、信息对比、函件规范、函件数量、合同主体、内容一致性等），要及时、准确，做好风险防控，特殊案件及不符合律所收费办法之相关规定的不能善自审批作业', '按规定执行得10分，出现差错扣5分/次', 10, NULL, 00000000000000000007, 0, 1, '1', '2023-03-23 23:25:35', '1', '2023-03-23 23:25:35', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (39, '完成LAW WIT审核及时、LAW WIT案件办理进度及时调整登记状态，收案标准协调（含所内收费标准、所内收费项目）等作业', '耽误律师业务进程扣5分/次', 10, NULL, 00000000000000000007, 0, 1, '1', '2023-03-23 23:28:18', '1', '2023-03-23 23:28:18', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (40, '完成每周做好已提交归档案件，符合归档标准，办理信息归档出具结案审核；做好案件收案、归档的统计备案的表格信息登记与保管，执行案件归档审批，明确案件归档分类作业', '归档审批不及时扣5分/次', 10, NULL, 00000000000000000007, 0, 1, '1', '2023-03-23 23:29:36', '1', '2023-03-23 23:29:36', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (41, '完成对投诉的案件及律师做好接待，配合律所做好投诉纠纷作业', '处理不及时，置之不理，扣5分/次', 5, NULL, 00000000000000000007, 0, 1, '1', '2023-03-23 23:30:28', '1', '2023-03-23 23:30:28', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (42, '完成每月已签约合同归档催收、已结案案件归档催收等作业', '完成得10分，失误扣5分/次', 10, NULL, 00000000000000000007, 0, 1, '1', '2023-03-23 23:32:28', '1', '2023-03-23 23:32:28', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (43, '完成认真、及时处理好律师案件冲突的协调工作（含所内收案冲突、体系内收案冲突等），最大程度的协调冲突案件作业', '处理不及时或未不与协调扣5分/次', 10, NULL, 00000000000000000007, 0, 1, '1', '2023-03-23 23:33:41', '1', '2023-03-23 23:33:41', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (44, '完成认真做好律所公章、合同章的保管使用和用章登记作业', '不能随意的乱放、乱给他人使用，发现一次扣10分', 10, NULL, 00000000000000000007, 0, 1, '1', '2023-03-23 23:36:50', '1', '2023-03-23 23:36:50', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (45, '完成岗位制度推进、制定（含电子同类签章、收费创新、文书更新、程序）等作业', '推进得5分，完善、制定*2', 5, NULL, 00000000000000000007, 0, 1, '1', '2023-03-23 23:37:53', '1', '2023-03-25 01:36:18', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (46, '完成每月第一周按时与财务部出纳做好律师的案件费用回款情况汇总及催促回款情况，以书面或电子版方式汇报给主任，并现场给予解释说明作业', '未及时汇报工作扣5分/次', 5, NULL, 00000000000000000007, 0, 1, '1', '2023-03-23 23:38:56', '1', '2023-03-23 23:38:56', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (47, '完成律所律师及客户满意度作业', '满意度100%，计20分；\n90%≤满意度＜100%，计15分\n80%≤满意度＜90%，计10分\n满意度＜80%该项不得分；\n当月有被投诉的，被投诉一次扣5分，投诉3次及以上的，当月扣发全部绩效', 20, NULL, 00000000000000000006, 0, 1, '1', '2023-03-23 23:50:53', '1', '2023-03-23 23:54:02', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (48, '完成按接待流程规范接待客户、收发快递包裹及时无误、电话接听准确，公共区域卫生维护作业', '接待客户不规范一次扣3分，快递收发错误一次扣5分，电话接听转接有误一次扣3分，扣完为止', 15, NULL, 00000000000000000006, 0, 1, '1', '2023-03-23 23:53:06', '1', '2023-03-23 23:53:06', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (49, '完成认真做好来仿客人要三米微笑接待服务工作，每天保持淡妆在岗、整洁大方；做好律师（预约）使用洽谈室的分配工作；与保洁人员做好各洽谈室及公共接待区的物品整洁齐全，做到客离屋净作业', '发现未按要求扣3分/次', 10, NULL, 00000000000000000006, 0, 1, '1', '2023-03-23 23:55:15', '1', '2023-03-23 23:55:15', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (50, '完成认真做好与各部门之间对接工作，配合完成律所内各项活动的准备工作作业', '未按要求完成扣3分/次', 10, NULL, 00000000000000000006, 0, 1, '1', '2023-03-23 23:56:37', '1', '2023-03-23 23:56:37', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (51, '完成做好律所水吧台的物料管理、使用工作，每天保持干净、整洁，茶满杯净。无关紧要人员不得入内（活动及特殊情况除外）作业', '未按要求行使扣3分/次', 10, NULL, 00000000000000000006, 0, 1, '1', '2023-03-23 23:58:31', '1', '2023-03-23 23:58:31', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (52, '完成做好律所人来明亮，离开门闭灯灭，公共卫生间卫生物品补放及时，并每天按时检查所内设施，减少安全隐患作业', '发现未按要求行使扣3分/次', 10, NULL, 00000000000000000006, 0, 1, '1', '2023-03-23 23:59:24', '1', '2023-03-23 23:59:24', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (53, '完成服从上级领导工作安排作业', '不服从上级领导工作安排扣3分/次', 10, NULL, 00000000000000000006, 0, 1, '1', '2023-03-24 00:00:49', '1', '2023-03-25 01:45:07', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (54, '完成个人工作无差错作业', '因个人原因造成工作差错，每次扣1-10分，若因此影响律师案件办理或律所管理的，扣除10分。', 10, NULL, 00000000000000000007, 0, 1, '1', '2023-03-25 01:38:31', '1', '2023-03-25 01:47:24', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (55, '完成当月考勤无请假、迟到、早退、缺勤等作业', '以上情况出现一次扣2分，扣完为止', 5, NULL, 00000000000000000000, 0, 0, '1', '2023-03-24 00:10:07', '1', '2023-03-25 01:47:30', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (56, '完成工作日期间必须语言文雅，言辞得当，在办公场所保持和谐,责任心强，工作态度积极，工作零失误作业', '失误一次扣2分，扣完为止', 5, NULL, 00000000000000000000, 0, 0, '1', '2023-03-24 00:11:44', '1', '2023-03-25 01:47:34', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (57, '完成工作时间，非工作事宜不得随意串岗闲聊，工作日期间必须着正装，佩戴工牌作业', '发现扣2分/次，扣完为止', 5, NULL, 00000000000000000000, 0, 0, '1', '2023-03-24 00:13:53', '1', '2023-03-25 01:47:38', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (58, '完成律所创收目标达成率作业', '目标达成率=实际创收额/计划创收额*100%，\n目标达成率达到50%，该项得满分; \n40%≤目标达成率﹤50%，得15分;\n30%≤目标达成率﹤40%，得10分;\n目标达成率﹤30%，该项不得分;\n目标达成率高于80%按照比例计算得分', 20, NULL, 00000000000000000000, 0, 0, '1', '2023-03-24 00:14:55', '1', '2023-03-25 01:48:47', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (59, '加分项', '有重大创新和突出贡献，+1至10分；\n对律所提出合理化建议，并被采纳等，每次+10分；\n全员大会中受执行主任或律师表扬，每次+3分', 0, NULL, 00000000000000000000, 0, 0, '1', '2023-03-24 00:19:23', '1', '2023-03-25 01:48:42', b'0', 1);
INSERT INTO `kpi_assess_store` VALUES (60, '扣分项', '由于工作失误给律所、律师带来损失，视情况扣分或取消考核资格；丢失重要文件、泄漏律所机密，视情况扣分或取消考核资格；因个人失误受到执行主任大会批评扣10分/次', 0, NULL, 00000000000000000000, 0, 0, '1', '2023-03-24 00:21:22', '1', '2023-03-25 01:48:37', b'0', 1);

SET FOREIGN_KEY_CHECKS = 1;
